import './info.css';

function Info() {
  return (<>
    <h1>Кофейня “Кофе и Книги”</h1>
    <div className='slogan'>
      Настоящая арабика и чтиво!
    </div>
    <h2>Концепция кофейни</h2>
    <p>
      Наша кофейня — это гармоничное пространство, где каждый гость может погрузиться в мир любимых книг за чашечкой ароматного кофе, наслаждаясь атмосферой спокойствия и умиротворения.

Уютные кресла, тщательно подобранная коллекция литературы и безупречный кофе создают особую атмосферу, где время словно замедляется, позволяя отвлечься от суеты и погрузиться в чтение.

Мы создали идеальное место для тех, кто ценит интеллектуальный досуг: здесь можно не только насладиться великолепным кофе, но и провести время с пользой, листая страницы любимых книг в комфортной обстановке.
    </p>
    <p>
      Мы предлагаем полный спектр услуг: от разработки дизайна и выбора материалов до профессиональной установки и отделки. 
      Наша команда состоит из квалифицированных специалистов, которые используют только современные технологии и проверенные материалы, 
      чтобы гарантировать долговечность и эстетическую привлекательность каждого проекта.
    </p>
    <p>
      Мы понимаем, что ремонт - это важный шаг, и стремимся сделать его максимально комфортным и беззаботным для вас. 
      С нами вы можете быть уверены, что ваша ванная комната станет не только красивой, но и удобной для повседневного использования.
    </p>
    <p>
      
          </p>
    

  </>);
}

export default Info;