import './info.css';

function Info() {
  return (<>
    <h1>Отремонтируем вашу ванную</h1>
    <div className='slogan'>
      Ремонт ванных комнат: качество, которому можно доверять!
    </div>
    <h2>О нас</h2>
    <p>
      Наша компания, "Мастерская Ванных&raquo;, специализируется на создании стильных и функциональных ванных комнат, 
      которые становятся настоящими оазисами комфорта в вашем доме. 
      С более чем 10-летним опытом в сфере ремонта, мы гордимся высоким качеством наших услуг и индивидуальным подходом к каждому клиенту.
    </p>
    <p>
      Мы предлагаем полный спектр услуг: от разработки дизайна и выбора материалов до профессиональной установки и отделки. 
      Наша команда состоит из квалифицированных специалистов, которые используют только современные технологии и проверенные материалы, 
      чтобы гарантировать долговечность и эстетическую привлекательность каждого проекта.
    </p>
    <p>
      Мы понимаем, что ремонт - это важный шаг, и стремимся сделать его максимально комфортным и беззаботным для вас. 
      С нами вы можете быть уверены, что ваша ванная комната станет не только красивой, но и удобной для повседневного использования.
    </p>
    <p>
      Доверьте нам создание вашего идеального пространства, и мы превратим ваши мечты в реальность!
    </p>
    <h2>Преимущество работы с нами</h2>
    <ul>
      <li><b>Профессионализм и опыт:</b> Наша команда состоит из высококвалифицированных специалистов с более чем 10-летним опытом в сфере ремонта ванных комнат.</li>
      <li><b>Индивидуальный подход:</b> Мы учитываем все пожелания и требования клиентов, предлагая уникальные решения, которые соответствуют вашему стилю и бюджету.</li>
      <li><b>Качество материалов:</b> Мы работаем только с проверенными и надежными поставщиками, что гарантирует долговечность и высокое качество используемых материалов.</li>
      <li><b>Комплексные услуги:</b> Предлагаем полный спектр услуг: от проектирования и выбора материалов до выполнения всех этапов ремонта, включая сантехнические и отделочные работы.</li>
      <li><b>Современные технологии:</b> Используем новейшие технологии и методы, что позволяет нам достигать высоких стандартов качества и эффективности.</li>
      <li><b>Прозрачность цен:</b> Мы предоставляем четкие сметы и не скрываем дополнительные расходы, чтобы вы всегда знали, за что платите.</li>
      <li><b>Гарантия на работу:</b> Мы уверены в качестве своих услуг и предоставляем гарантию на выполненные работы, что обеспечивает дополнительное спокойствие нашим клиентам.</li>
      <li><b>Соблюдение сроков:</b> Мы ценим ваше время и гарантируем выполнение работ в оговоренные сроки без задержек.</li>
      <li><b>Отличное послепродажное обслуживание:</b> Мы всегда готовы ответить на ваши вопросы и помочь с любыми проблемами даже после завершения проекта.</li>
    </ul>
  </>);
}

export default Info;