function Team() {
  return (<>
    <h2>Анонсы культурных событий</h2>

    <h2>Встречи с авторами</h2>
    <p>  Творческая встреча с Леной Сокол </p>
<p>Дата: 18 октября, 11:30</p>
Место: Библиотека им. Н.А. Некрасова
Тема: «Как стать автором молодежных бестселлеров»
Формат: Открытая беседа с автором &nbsp;
 <br/>  
    <p>  Встреча с Асей Лавринович </p>
<p>Дата: 18 октября, 13:00</p>
Место: Библиотека им. Н.А. Некрасова
Важно: Требуется предварительная регистрация &nbsp;

      <p>  Беседа с Ксенией Горбуновой </p>
<p>Дата: 18 октября, 13:00</p>
Место: ЦМДБ им. М. Горького
Важно: Где рождаются добрые истории» &nbsp;


    <h2>Мастер-классы</h2>
    
    <p>  Творческие мастерские. Мастер-класс «Осенняя закладка для книг» </p>
<p>Время: 18 октября, 18:00</p>
Организатор: «Арт-мастерская» &nbsp;
    
    <p>  Мастер-класс «Ручка-перо» </p>
<p>Дата: 19 октября, 14:30</p>
Организатор: «Арт-мастерская» &nbsp;

<p>  Мастер-класс «Ёжик идет в гости» </p>
<p>Дата: 19 октября, 11:00</p>
Важно: Необходима предварительная регистрация &nbsp;

<h2>Книжный клуб и презентации</h2>

<p>  Презентация альманаха «Действующие лица» </p>
<p>Дата: 18 октября, 14:30</p>
Ведущая: Писательница Евгения Некрасова &nbsp;

<p>  Литературный праздник </p>
<p>  Место: ЦМДБ им. М. Горького </p>
<p>Время: 15:00</p>
<p>Программа: Подведение итогов конкурса, награждение победителей</p> 


</>);
}

export default Team;