function Team() {
  return (<>
    <h2>Наша команда</h2>
    <p>
      В "Мастерская Ванных" мы гордимся нашей командой профессионалов, которые делают возможным создание идеальных ванных комнат.
      Каждый из нас - это высококвалифицированный специалист, обладающий богатым опытом и страстью к своему делу.
      Мы работаем вместе, чтобы обеспечить нашим клиентам наилучший результат и превратить их мечты в реальность.
    </p>
    <h2>Наши специалисты:</h2>
    <h3>Дизайнеры интерьеров:</h3>
    <p>
      Наши дизайнеры обладают креативным мышлением и глубокими знаниями в области современных тенденций. 
      Они помогут вам создать уникальный и функциональный дизайн вашей ванной комнаты, учитывая ваши предпочтения и стиль жизни.
    </p>
    <h3>Сантехники:</h3>
    <p>
      Команда опытных сантехников обеспечивает качественную установку и обслуживание сантехнического оборудования.
      Мы гарантируем, что все работы будут выполнены в соответствии с высокими стандартами безопасности и качества.
    </p>
    <h3>Отделочники:</h3>
    <p>
      Наши мастера по отделке имеют богатый опыт в укладке плитки, покраске и других отделочных работах. 
      Они уделяют внимание каждой детали, чтобы ваша ванная комната выглядела безупречно.
    </p>
    <h3>Проектировщики:</h3>
    <p>
      Проектировщики нашей команды занимаются разработкой технической документации и планов, что позволяет нам эффективно организовать 
      процесс ремонта и избежать возможных проблем.
    </p>
    <h3>Менеджеры проектов:</h3>
    <p>
      Наши менеджеры проектов координируют все этапы работы, обеспечивая соблюдение сроков и бюджета.
      Они всегда на связи и готовы ответить на ваши вопросы, чтобы вы чувствовали себя уверенно на каждом этапе ремонта.
    </p>
    <h3>Наша философия</h3>
    <p>
      Мы верим, что успешный проект - это результат командной работы и взаимопонимания.
      Каждый член нашей команды вносит свой вклад в общий успех, и мы стремимся к тому, чтобы каждый клиент остался доволен результатом.
      Наша цель - не просто выполнить ремонт, а создать пространство, в котором вы будете чувствовать себя комфортно и счастливо.
    </p>
    <p>
      Мы постоянно обучаемся и развиваемся, чтобы быть в курсе последних тенденций и технологий в области ремонта. С нами вы можете быть уверены, что ваша ванная комната будет не только красивой, но и функциональной, отвечающей всем вашим потребностям.
    </p>
  </>);
}

export default Team;